/* Localized versions of Info.plist keys */

CFBundleName = "DataBurn";
CFBundleShortVersionString = "DataBurn version 2.0";
CFBundleGetInfoString = "Burner version 2.0, Copyright © 2012 Apple Computer, Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright © 2012 Apple Computer, Inc. All rights reserved.";
